<html>
    
    <head>
    
        <title>Normas da Escola</title>
        <link rel="icon" href="images/dev_website/favicon_pioV1.png" type="image/x-icon">
        <link rel="stylesheet" href="stylesheets/menu_style.css" type="text/css">
        <link rel="stylesheet" href="stylesheets/style.css" type="text/css">
        <link rel="stylesheet" href="stylesheets/footer.css" type="text/css">
    
    </head>

    <body>
        
        <div id="header_logo">
            
            <a href="index.html"><img src="images/dev_website/pioneiro_logo2.png" class="logotipo"></a>
            <h3 class="slogan">Feito pelos alunos, feito para voc&ecirc;!</h3>
            <a href="https://www.facebook.com/pages/Centro-Educacional-Pioneiro/130418383790221" target="_blank" class="iconFace"></a>
            <a href="https://twitter.com/cepioneiro" target="_blank" class="iconTw"></a>
            <a href="https://www.youtube.com/user/CEPIONEIRO1/" target="_blank" class="iconYou"></a>
            <a href="http://www.pioneiro.com.br/" target="_blank" class="iconPio"></a>
            <a href="http://www.cepio.forumeiros.com/" target="_blank" class="iconForum"></a>
            
            <div id="conteudo" style="line-height: 1.1; background-image: url(images/normas/normas_bgbg2.jpg); background-size: cover;">
                <!--Coloque aqui o conteudo da página inicial dos informes-->
                <div id="normas_intro">
                    <br>
                    <center><img src="images/normas/normas_title.png" style="width: 800px; height: 12%; opacity: 0.9"></center><br><br><br><br><br><br><br>
                    <center><img src="images/normas/normas_intro2.png" style="width: 950px; height: 34%; padding-top: 400px; opacity: 0.9"></center>
                    
                </div>
                
                
                <center style="padding-top: 0;">
                    
                    <div style="background-color:#019875; padding: 2; box-shadow: 0 0 10px black;"><h1 style=" color: white">Estatuto do Recreio</h1>
                        <p align="justify" style="width: 70%; color: white">1. N&atilde;o jogar bolas para machucar.</p>
                        <p align="justify" style="width: 70%; color: white">2. N&atilde;o isolar a bola, n&atilde;o pegar a bola de quem estiver jogando, n&atilde;o interromper.</p>
                        <p align="justify" style="width: 70%; color: white">3. Dividir a quadra entre todos que quiserem us&aacute;-la.</p>
                        <p align="justify" style="width: 70%; color: white">4. Caso as bolas invadam os espa&ccedil;os de outras modalidades, elas dever&atilde;o ser devolvidas respeitadamente.</p>
                        <p align="justify" style="width: 70%; color: white">5. Os agendamentos dever&atilde;o ser respeitados.</p>
                        <p align="justify" style="width: 70%; color: white">6. Os espa&ccedil;os das quadras dever&atilde;o ser dividos igualmente entre as modalidades agendadas.</p>
                        <p align="justify" style="width: 70%; color: white">7. Devolver a bola de onde ticou no fim do recreio.</p>
                        <p align="justify" style="width: 70%; color: white">8. Respeitar os espa&ccedil;os da escola.</p>
                        <p align="justify" style="width: 70%; color: white">9. N&atilde;o pegar coisas que n&atilde;o te pertencem, objetos, meterial escolar, dinheiro, etc.</p>
                        <p align="justify" style="width: 70%; color: white">10. Jogar lixo no lixo.</p>
                        <p align="justify" style="width: 70%; color: white">11. Manter a sala de aula e o banheiro limpos.</p>
                        <p align="justify" style="width: 70%; color: white">12. N&atilde;o agredir f&iacute;sica ou moralmente os colegas ou funcion&aacute;rios da escola.</p>
                        <p align="justify" style="width: 70%; color: white">13. N&atilde;o danificar o patrim&ocirc;nio da escola.</p>
                        <p align="justify" style="width: 70%; color: white">14. N&atilde;o furar fila da cantina.</p>
                        <p align="justify" style="width: 70%; color: white">15. Cuidados na hora de descer ou subir as escadas. N&atilde;o comer, bater, empurrar, fazer muito barulho, etc.</p>
                        <h1 style=" color: white">Consequ&ecirc;ncias</h1>
                        <p align="justify" style="width: 70%; color: white">&#8226; Quem jogar objetos ou qualquer coisa para machucar perder&aacute; 4 recreios com bola.</p>
                        <p align="justify" style="width: 70%; color: white">&#8226; Para aqueles que desrespeitarem qualquer dos itens sobre o uso de bolas perder&aacute; 2 recreios com bola.</p>
                        <p align="justify" style="width: 70%; color: white">&#8226; No caso de isolar a bola propositalmente, a pessoa ficar&aacute; dois recreios sem jogar. No caso de duas isoladas, a pessoa dever&aacute; trazer uma bola nova.</p>
                        <p align="justify" style="width: 70%; color: white">&#8226; Quem jogar lixo fora do lugar corrreto, dever&aacute; jog&aacute;-lo corretamente, imediatamente.</p>
                        <p align="justify" style="width: 70%; color: white">&#8226; Para dano ao patrim&ocirc;nio da escola a pessoa dever&aacute; ressarcir o preju&iacute;zo ou apagar a que danificou, imediatamente.</p>
                        <p align="justify" style="width: 70%; color: white">&#8226; Quem furar a fila da cantina dever&aacute; ir para o final da mesma.</p>
                        
                        <hr>
                        
                        <h1 style=" color: white">1.Agenda</h1>
                        <br>
                        <h1 style="color: white; font-size: 22;">Educa&ccedil;&atilde;o Infantil e Fundamental I</h1>
                        <p align="justify" style="width: 70%; color: white">1.1 - Os pais ou respons&aacute;veis devem verific&aacute;-las todos os dias para que se torne um canal eficiente de comunica&ccedil;&atilde;o.</p>
                        <p align="justify" style="width: 70%; color: white">1.2 - Caso a agenda seja perdida ou esteja em condi&ccedil;&otilde;es consideradas inadequadas, ser&aacute; necess&aacute;rio adquirir uma nova para o aluno. Esta agenda ter&aacute; um custo a ser arcado pela fam&iacute;lia.</p>
                        <br>
                        <h1 style="color: white; font-size: 22;">Ensino Fundamental II</h1>
                        <p align="justify" style="width: 70%; color: white">1.1 - Na agenda ser&atilde;o feitas anota&ccedil;&otilde;es pelo aluno dos compromissos escolares como hor&aacute;rios, tarefas e avalia&ccedil;&otilde;es, entre outros.</p>
                        <p align="justify" style="width: 70%; color: white">1.2 - A entrega de comunicados, documentos e autoriza&ccedil;&otilde;es enviados &agrave; escola &eacute; de total responsabilidade do aluno.</p>
                        <p align="justify" style="width: 70%; color: white">1.3 - Caso a agenda seja perdida ou esteja em condi&ccedil;&otilde;es consideradas inadequadas, ser&aacute; necess&aacute;rio adquirir uma nova para o aluno.</p>
                        <br>
                        <h1 style="color: white; font-size: 22;">2.Uniforme</h1>
                        <p align="justify" style="width: 70%; color: white">2.1 - O uso do uniforme &eacute; obrigat&oacute;rio para os alunos da Educa&ccedil;&atilde;o Infantil e do Ensino Fundamental I e II. O aluno dever&aacute; trajar o uniforme completo, que consiste em agasalho, cal&ccedil;a ou bermuda e camisata, todos contendo o logotipo da escola. Os uniformes dever&atilde;o estar identificados com o nome do aluno. O uso de t&ecirc;nis completa o uniforme escolar. Chinelos, sand&aacute;lias, chuteiras com cravo ou outros tipos de cal&ccedil;ados n&atilde;o s&atilde;o adequados, pois podem comprometer a seguran&ccedil;a do aluno. Observa&ccedil;&atilde;o: O antigo modelo do uniforme poder&aacute; ser usado no ano de 2016.</p>
                        <br>
                        <h1 style="color: white; font-size: 22;">3.Hor&aacute;rio das aulas e retirada do aluno</h1>
                        <p align="justify" style="width: 70%; color: white">A assiduidade e a pontualidade s&atilde;o fatores importantes na forma&ccedil;&atilde;o da crian&ccedil;a e de cada indiv&iacute;duo. Solicitamos que os alunos cheguem &agrave; escola com anteced&ecirc;ncia m&aacute;xima de 15 minutos.</p>
                        <img src="">
                        <p align="justify" style="width: 70%; color: white">3.1 - O aluno ter&aacute; 10 minutos de toler&acirc;ncia para entrar em sala de aula, a partir do hor&aacute;rio de in&iacute;cio das aulas. Ressaltamos a import&acirc;ncia da pontualidade para o acompanhamento das atividades. Faltas, atrasos e sa&iacute;das antecipadas arrecatam preju&iacute;zos pedag&oacute;gicos. Ap&oacute;s o limite de toler&acirc;ncia, o aluno dever&aacute; retirar sua autoriza&ccedil;&atilde;o de entrada. N&atilde;o &eacute; necess&aacute;rio o acompanhamento dos pais e nem o contato para justificativas. Ap&oacute;s o registro do atraso, os alunos da Educa&ccedil;&atilde;o Infantil e do Ensino Fundamental I ser&atilde;o encaminhados &agrave; sala de aula. Os alunos do Ensino Fundamental II e M&eacute;dio entrar&atilde;o em sala de aula no in&iacute;cio da aula subsequente ao atraso. Na aula n&atilde;o frequentada ser&aacute; computada a aus&ecirc;ncia.</p>
                        <p align="justify" style="width: 70%; color: white">3.2 - Com rela&ccedil;&atilde;o &agrave;s aus&ecirc;ncias, informamos que segundo a Lei n&ordm; 9394 (Lei de diretrizes e bases da Educa&ccedil;&atilde;o Nacional - Art.24 - VI): &quot;O controle de frequ&ecirc;ncia fica a cargo da escola, conforme o disposto no seu regimento e nas normas do respectivo sistema de ensin, exigida a frequ&ecirc;ncia m&iacute;nima de setenta cinco por cento do total de horas letivas para aprova&ccedil;&atilde;o&quot; Sendo assim, o aluno ser&aacute; retido caso esteja ausente em vinte e cinco por cento do total de aulas de uma disciplina.</p>
                        <p align="justify" style="width: 70%; color: white">3.3 - Se por qualquer motivo o aluno tiver que sair antes do t&eacute;rmino da aula, o respons&aacute;vel dever&aacute; mandar uma solicita&ccedil;&atilde;o escrita na agenda. Somente nos casos imprevistos e de m&aacute;xima urg&ecirc;ncia a dispensa poder&aacute; ser feita por telefone.</p>
                        <p align="justify" style="width: 70%; color: white">3.4 - Qualquer mudan&ccedil;a na retirada dos alunos, seja por qualquer motivo ou necessidadem ser&aacute; de inteira responsabilidade dos pais ou respons&aacute;veis em formul&aacute;rio enviado no dia da matr&iacute;cula. N&atilde;o nos responsabilizamos por desencontros provocados pela falta de comunica&ccedil;&atilde;o adequada, inclusive por quest&otilde;es de seguran&ccedil;a do aluno.</p>
                        <p align="justify" style="width: 70%; color: white">3.5 - Solicitamos que os pais sejam pontuais tamb&eacute;m no hor&aacute;rio da sa&iacute;da.</p>
                        <p align="justify" style="width: 70%; color: white">3.6 - Os alunos que t&ecirc;m autoriza&ccedil;&atilde;o para sair sozinhos devem se digirir &agrave; sa&iacute;da assim que o sinal tocar, &Eacute; imprescind&iacute;vel o uso de carteirinha com selo de identifica&ccedil;&atilde;o.</p>
                        <p align="justify" style="width: 70%; color: white">3.7 - Esclarecemos aos pais que solicitam a sa&iacute;da antecipada de seus filhosm nos dias do rod&iacute;zio veicular ou atividades extras, que esta atitude causa preju&iacute;zo aducacional sistem&aacute;tico, pois tende a se repetir semanalmente. No caso de ocorr&ecirc;ncia de avalia&ccedil;&otilde;es neste dia, o aluno assumir&aacute; total responsabilidade pela n&atilde;o execu&ccedil;&atilde;o, assim como em aulas normais haver&aacute; a perda de explica&ccedil;&otilde;es importantes sobre a mat&eacute;ria ou trabalhos.</p>
                        <br>
                        <h1 style="color: white; font-size: 22;">4.Disciplina</h1>
                        <p align="justify" style="width: 70%; color: white">A disciplina escolar enquanto conjunto de normas e conviv&ecirc;ncia social deve ajudar a descobrir e cultivar valores da pessoa e da comunidade. Possibilita o crescimento, o bem estar e o melhor relacionamento entre os membros da comunidade da escola e ajuda no exerc&iacute;cio da liberdade respons&aacute;vel.</p>
                        <p align="justify" style="width: 70%; color: white"><b>&quot;Indisciplina &eacute; toda a&ccedil;&atilde;o que vai do limite do respeito &agrave; liberdade do outro. Indisciplina &eacute;, fundamentalmente, falta de respeito ao outro, ao patrim&ocirc;nio, &agrave;s intitui&ccedil;&otilde;es.&quot;</b></p>
                        <p align="justify" style="width: 70%; color: white">4.1 - Embora namoros n&atilde;o sejam proibidos, orientamos que n&atilde;o aconte&ccedil;am manisfesta&ccedil;&otilde;es que possam causar constrangimento.</p>
                        <p align="justify" style="width: 70%; color: white">4.2 - O uso inadequado de qualoquer objeto implicar&aacute; a reten&ccedil;&atilde;o do mesmo na escola. A guarda de objetos estranhos &aacute; sala de aula &eacute; responsabilidade do aluno e a escola n&atilde;o se responsabiliza por perda, dano, furto ou roubo.</p>
                        <p align="justify" style="width: 70%; color: white">4.3 - O aluno que for colocado para fora da sala de aula por indisciplina ser&aacute; encaminhado &agrave; coordena&ccedil;&atilde;o, que avaliar&aacute; a gravidade de sua conduta e a penalidade a ser aplicada.</p>
                        <p align="justify" style="width: 70%; color: white">4.4 - Na hipótese do aluno causar qualquer dano ao patrimônio da escola, o responsável será comunicado e ficará com o enccargo de ressarcir o prejuízo.</p>
                        <p align="justify" style="width: 70%; color: white">4.5 - Dentro da sala de aula os celulares dever&atilde;o permanecer desligados e guardados. A escola n&atilde;o se responsabiliza por nenhum dano ou por desaparecimento de aparelhos.</p>
                        <p align="justify" style="width: 70%; color: white">4.6 - O aluno tem por dever e obriga&ccedil;&atilde;o tratar com respeito todos os funcion&aacute;rios da escola.</p>
                        <p align="justify" style="width: 70%; color: white">4.7 - Agress&otilde;es f&iacute;sicas e verbais s&atilde;o expressamente proibidas.</p>
                        <p align="justify" style="width: 70%; color: white">4.8 - Na repreens&atilde;o &agrave; indisciplina, a escola adotar&aacute; medidas educativas procurando um passo para evit&aacute;-la no futuro. Quando for necess&aacute;ria a puni&ccedil;&atilde;o, esta poder&aacute; se basear em uma das penalidades seguintes:</p>
                        <p align="justify" style="width: 70%; color: white">- Advert&ecirc;ncia verbal;</p>
                        <p align="justify" style="width: 70%; color: white">- Advert&ecirc;ncia por escrito;</p>
                        <p align="justify" style="width: 70%; color: white">- Suspens&atilde;o de um a seis dias.</p>
                        <p align="justify" style="width: 70%; color: white">Quando aplicada a penalidade de suspens&atilde;o, o aluno sofrer&aacute; os preju&iacute;zos das faltas e avalia&ccedil;&atilde;o durante o per&iacute;odo.</p>
                        
                    </div>
                    
                </center>
                
                <footer>
                     <center style="color: white" id="website_version"></center>
                     
                     <br><br><br>
                     <div id="support" style="left: 10px;">
                        <center>
                            <h1 style="color: white">Suporte</h1>
                            <a href="contato.html"><h3 class="footer_link">&#8226;Fale Conosco</h3></a>
                            <a href="mande_noticia.html"><h3 class="footer_link">&#8226;Mande sua not&iacute;cia</h3></a>
                        </center>
                     </div>
                     
                     <div id="support" style="left: 200px;">
                        <center>
                            <h1 style="color: white">Navega&ccedil;&atilde;o</h1>
                            <a href="index.html"><h3 class="footer_link">&#8226;Home</h3></a>
                            <a href="jornal.html"><h3 class="footer_link">&#8226;Jornal</h3></a>
                            <a href="normas.html"><h3 class="footer_link">&#8226;Normas</h3></a>
                            <a href="fundadores.html"><h3 class="footer_link">&#8226;Fundadores</h3></a>
                        </center>
                     </div>
                     
                     <div id="support" style="right: 100px; width: 50%;">
                        
                            <h3 align="justify">Esperamos que tenha gostado do site e encontrado o que procurava. Volte sempre!</h3>
                            <img src="images/dev_website/pioneiro_logo2.png">
                        
                     </div>
    
                </footer>
            
            </div>
            
        </div>
        
        <ul>    
            <li><a href="index.html" class="button">Home</a></li>
            <li><a href="jornal.html" class="button">Jornal</a></li>
            <li><a href="mande_noticia.html" class="button">Mande uma Not&iacute;cia</a></li>
            <li><a href="normas.html" class="button active">Normas</a></li>
            <li><a href="contato.html" class="button">Contato</a></li>
            <li><a href="fundadores.html" class="button">Fundadores</a></li>
        </ul>
        
        <script src="systems/variables.js"></script>
        
    </body>

</html>